import PageWrapper from '../components/page_wrapper';

export default () => (
	<PageWrapper title='ABOUT / Next.js Tutorial '>
		<h1>This is the ABOUT page</h1>
		<p>
			Итак, «существует вероятность того, что установлены подушки безопасности водителя с
			повышенной влажностью пиротехнического агента газогенератора.
			Вследствие этого при аварии со срабатыванием фронтальной подушки безопасности
			со стороны водителя от корпуса газогенератора могут отделиться фрагменты и
			травмировать находящихся в автомобиле людей». Стало быть,
			на указанных моделях будет проведена замена газогенератора водительской фронтальной подушки бесплатно для владельцев.
		</p>
	</PageWrapper>
)