import Navbar from '../components/navbar';
import PageWrapper from '../components/page_wrapper';

export default () => (
	<PageWrapper title='INTRO / Next.js Tutorial'>
		<h1>This is the INTRO page</h1>
		<p>
			Нынешний Korando стоит на конвейере с 2010 года. Ему полагаются три четырёхцилиндровых мотора:
			бензиновый 2.0 (149 л.с.), дизели 2.0 (149, 175 сил) и 2.2 (178).
			«Механика» и «автомат» — шестиступенчатые. Привод — передний либо полный.
			В следующее поколение попадёт наименьшая часть всего этого хозяйства.
			Ожидаются турбомотор 1.5 и турбодизель 1.6 мощностью до 150 сил.
			Двигатели поступят, вероятно, от индийской Махиндры, владеющей брендом SsangYong.
			Премьера Korando, скорее всего, состоится в Сеуле или другом корейском месте (видеотизер), а Женева потом.
		</p>
	</PageWrapper>
)